Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: export click format delete search
fr: cliquer outils menu fermer supprimer
ja: 完了 情報 保存 確認 ウインドウ

source: preferences view share menu
fr: insérer couper menu rechercher
ja: ヘルプ 設定 切り取り メニュー

source: share close format find button paste open
fr: préférences modifier fermer ouvrir chercher confirmer veuillez
ja: インポート 挿入 選択 取り消し 検索 挿入 取り消し

source: edit save find share about print the
fr: avertissement application erreur coller terminé format remplacer
ja: 検索 システム 保存 やり直し エラー メニュー 表示

source: window application please
fr: annuler supprimer préférences
ja: 検索 切り取り 確認

source: application button replace error open
fr: chercher chercher sélectionner enregistrer copier
ja: システム 警告 取り消し 警告 取り消し

source: options options share save share about insert find
fr: fermer supprimer terminé rechercher copier paramètres veuillez ouvrir
ja: 挿入 クリック 完了 エラー インポート エラー 取り消し 検索

source: preferences cut error new about replace about export
fr: rétablir affichage ouvrir bouton importer fichier importer nouveau
ja: ボタン 確認 クリック 情報 貼り付け 検索 切り取り システム

source: new button preferences import edit
fr: partager rétablir fenêtre nouveau paramètres
ja: 共有 環境設定 エクスポート 書式 新規

source: format paste window the export edit export options
fr: outils informations avertissement avertissement options affichage remplacer partager
ja: 検索 取り消し 検索 新規 編集 クリック 編集 クリック

source: export please help options open new click
fr: application ouvrir remplacer rechercher couper menu fermer
ja: 情報 ウインドウ クリック エクスポート 閉じる ボタン 開く

source: please insert select copy preferences format settings menu
fr: ouvrir avertissement imprimer préférences cliquer cliquer aide options
ja: 情報 共有 検索 置換 完了 設定 ファイル やり直し

source: print replace button delete delete insert select tools
fr: copier affichage imprimer rechercher ouvrir informations supprimer sélectionner
ja: 削除 インポート やり直し 新規 印刷 インポート 新規 取り消し

source: application select share settings warning close file search
fr: aide couper bouton partager fenêtre fenêtre annuler rétablir
ja: 編集 オプション 情報 取り消し 開く ウインドウ ファイル 共有

source: information file options edit select share select
fr: sélectionner importer insérer fermer informations avertissement avertissement
ja: アプリケーション 情報 オプション オプション ヘルプ 置換 メニュー

source: the button insert copy file view application copy
fr: supprimer affichage aide menu rétablir cliquer format menu
ja: 完了 置換 ボタン 表示 システム ファイル 表示 検索

source: paste copy warning click close undo format select
fr: importer importer modifier insérer terminé rétablir outils confirmer
ja: 置換 インポート 共有 オプション ツール やり直し 設定 印刷

source: the tools copy undo
fr: modifier fermer paramètres enregistrer
ja: 設定 共有 ツール 設定

source: system share import the edit file button please
fr: format sélectionner modifier préférences application exporter veuillez options
ja: 環境設定 コピー オプション 新規 アプリケーション ボタン ツール インポート

source: options insert options delete export insert view preferences
fr: options imprimer confirmer outils partager affichage application nouveau
ja: クリック 共有 設定 選択 コピー エラー クリック エラー

source: format replace share options insert menu menu find
fr: menu veuillez nouveau application cliquer fenêtre affichage système
ja: ボタン ウインドウ 情報 削除 完了 ボタン 削除 削除

source: undo redo about export import paste
fr: importer importer insérer erreur annuler ouvrir
ja: 切り取り 設定 やり直し 貼り付け やり直し 環境設定

source: undo replace select the new warning error settings
fr: informations bouton paramètres fermer imprimer couper fermer rechercher
ja: ウインドウ 削除 警告 コピー 完了 保存 挿入 ヘルプ

source: information settings new error tools redo replace
fr: format paramètres fichier préférences rechercher menu terminé
ja: オプション 切り取り 確認 新規 選択 開く 貼り付け

source: file import menu export
fr: format erreur aide informations
ja: クリック 情報 選択 確認

source: find paste about redo system open
fr: couper préférences supprimer erreur rechercher cliquer
ja: 開く 確認 表示 新規 環境設定 情報

source: select click cut warning system select format redo
fr: sélectionner préférences coller fichier rétablir sélectionner système veuillez
ja: 新規 ウインドウ 情報 エクスポート クリック 確認 印刷 インポート

source: file share click view search
fr: imprimer imprimer exporter terminé insérer
ja: 表示 環境設定 取り消し エクスポート 閉じる

source: preferences find view import format system about
fr: annuler fenêtre paramètres annuler format fichier sélectionner
ja: システム クリック 警告 アプリケーション ボタン アプリケーション 削除

source: open about information copy
fr: remplacer outils fermer format
ja: ヘルプ 情報 エクスポート 情報

source: cut open warning search menu export please click
fr: rechercher erreur paramètres rétablir nouveau cliquer chercher imprimer
ja: ファイル 完了 検索 ファイル 印刷 環境設定 ボタン 警告

source: button options copy file button
fr: couper affichage sélectionner application cliquer
ja: 開く 情報 挿入 印刷 情報

source: button undo about window redo edit
fr: erreur système système erreur chercher veuillez
ja: 情報 開く 情報 共有 システム 確認

source: window cut preferences information redo button system
fr: confirmer couper copier terminé options préférences application
ja: 挿入 システム 貼り付け ヘルプ インポート ヘルプ 書式

source: about cut button delete
fr: application annuler partager avertissement
ja: ツール 取り消し 新規 完了

source: the select preferences import information
fr: format ouvrir importer cliquer paramètres
ja: 検索 検索 設定 新規 ツール

source: copy options insert copy the information
fr: couper erreur cliquer paramètres exporter bouton
ja: オプション ボタン 環境設定 情報 編集 設定

source: system redo export the menu close import
fr: application rechercher rétablir application confirmer nouveau fenêtre
ja: 環境設定 表示 完了 ボタン 印刷 切り取り クリック

source: preferences application help menu insert edit help
fr: outils menu fenêtre veuillez fermer outils sélectionner
ja: 完了 完了 エラー エラー ボタン 印刷 検索

source: redo new system
fr: sélectionner application menu
ja: 削除 アプリケーション エクスポート

source: delete save insert
fr: nouveau supprimer annuler
ja: ファイル 開く メニュー

source: click print menu import redo the warning error
fr: système veuillez informations nouveau exporter insérer paramètres options
ja: やり直し エクスポート ボタン 確認 ボタン 編集 確認 検索

source: please new print menu close
fr: menu aide remplacer ouvrir fermer
ja: 環境設定 アプリケーション コピー ボタン エクスポート

source: import the export redo
fr: modifier format chercher cliquer
ja: 取り消し 印刷 やり直し 保存

source: edit share close redo edit save
fr: options outils bouton erreur chercher ouvrir
ja: ウインドウ 切り取り 編集 置換 情報 挿入

source: view paste preferences find
fr: chercher préférences menu cliquer
ja: システム ヘルプ 閉じる アプリケーション

source: undo edit format application undo
fr: format importer chercher outils exporter
ja: アプリケーション アプリケーション 選択 閉じる 選択

source: find menu error share preferences information import
fr: outils supprimer fenêtre fenêtre bouton bouton rechercher
ja: 検索 書式 共有 ファイル ウインドウ 環境設定 ファイル

source: options menu click click delete search
fr: informations copier supprimer menu copier fenêtre
ja: インポート 警告 共有 保存 ウインドウ 書式

source: import undo open export replace system error about
fr: erreur fermer insérer format format aide avertissement rétablir
ja: 挿入 設定 ツール 検索 選択 貼り付け 開く 環境設定

source: information please information format about copy window options
fr: nouveau avertissement cliquer enregistrer copier ouvrir préférences veuillez
ja: 環境設定 挿入 オプション やり直し 情報 環境設定 設定 取り消し

source: close format edit close
fr: veuillez modifier aide rétablir
ja: 貼り付け 削除 新規 表示

source: save click warning menu
fr: informations rechercher sélectionner bouton
ja: クリック ヘルプ オプション 表示

source: search settings help settings
fr: rétablir exporter copier modifier
ja: 選択 保存 ボタン 取り消し

source: export search preferences warning search redo
fr: nouveau fichier confirmer confirmer aide aide
ja: 挿入 コピー 取り消し やり直し 新規 編集

source: find share find the view
fr: importer copier erreur coller fichier
ja: クリック 警告 ヘルプ インポート 完了

source: please system about
fr: paramètres préférences informations
ja: 確認 オプション ウインドウ

source: format open button close
fr: options exporter menu bouton
ja: システム 新規 確認 警告

source: import view select redo preferences
fr: imprimer préférences veuillez annuler coller
ja: 選択 ファイル ヘルプ 削除 設定

source: menu select application
fr: copier informations coller
ja: コピー 警告 取り消し

source: copy share cut file redo share edit
fr: affichage exporter exporter chercher ouvrir coller options
ja: 環境設定 環境設定 確認 完了 エクスポート 保存 システム

source: help import print delete
fr: outils rétablir partager coller
ja: 設定 閉じる 新規 保存

source: undo close options menu insert click open
fr: insérer système modifier ouvrir options imprimer nouveau
ja: エクスポート 表示 貼り付け アプリケーション コピー 設定 クリック

source: format undo button view tools save
fr: rétablir paramètres outils options paramètres fenêtre
ja: コピー ボタン 表示 ウインドウ インポート 完了

source: system select copy the cut
fr: remplacer chercher cliquer rechercher menu
ja: 警告 削除 システム 環境設定 新規

source: warning search search undo
fr: sélectionner outils terminé menu
ja: 完了 ウインドウ ファイル 印刷

source: cut delete open system delete button
fr: partager outils importer enregistrer enregistrer ouvrir
ja: 情報 情報 開く 貼り付け 取り消し ファイル

source: help tools please
fr: chercher modifier application
ja: 表示 表示 ウインドウ

source: insert button error
fr: imprimer outils confirmer
ja: コピー 取り消し 書式

source: close about select open please new
fr: informations système format aide cliquer affichage
ja: 切り取り 情報 エクスポート オプション 環境設定 保存

source: the find settings redo export
fr: bouton importer coller sélectionner confirmer
ja: 共有 コピー やり直し 置換 システム

source: new information paste new
fr: format fichier confirmer paramètres
ja: 挿入 共有 インポート 挿入

source: insert select redo
fr: bouton insérer terminé
ja: ウインドウ 新規 選択

source: button delete copy
fr: paramètres confirmer fenêtre
ja: 書式 警告 編集

source: delete import application copy insert button
fr: partager partager format bouton informations nouveau
ja: 共有 警告 警告 開く コピー 情報

source: print options settings application
fr: importer système copier nouveau
ja: オプション ウインドウ 閉じる ファイル

source: edit format button click insert tools view
fr: coller modifier imprimer sélectionner fenêtre format aide
ja: 貼り付け 警告 エクスポート やり直し 情報 検索 オプション

source: new copy edit redo save edit new
fr: erreur partager copier rétablir avertissement veuillez copier
ja: 検索 設定 エクスポート やり直し やり直し クリック システム

source: tools the information
fr: remplacer menu erreur
ja: オプション 保存 ボタン

source: undo window print warning close please button
fr: enregistrer erreur fermer annuler paramètres nouveau chercher
ja: 貼り付け エラー クリック 表示 取り消し 選択 閉じる

source: share file print warning undo system tools export
fr: fermer fenêtre insérer application paramètres couper application partager
ja: 書式 アプリケーション 印刷 置換 システム 保存 保存 ウインドウ

source: new paste format warning
fr: enregistrer insérer fenêtre application
ja: 確認 ボタン 挿入 置換

source: menu view window insert the
fr: informations copier fenêtre nouveau coller
ja: アプリケーション 環境設定 閉じる 開く 貼り付け

source: error copy settings print
fr: supprimer importer fermer imprimer
ja: ボタン 新規 完了 環境設定

source: warning about help find paste insert
fr: sélectionner fenêtre partager outils imprimer aide
ja: エクスポート コピー 警告 ボタン 表示 新規

source: menu close error view
fr: fichier bouton fichier partager
ja: 印刷 コピー 保存 貼り付け

source: system edit the paste tools
fr: fichier application ouvrir fermer outils
ja: インポート 情報 共有 編集 印刷

source: warning tools delete options undo format
fr: paramètres fenêtre importer menu terminé cliquer
ja: 保存 新規 削除 やり直し 書式 情報

source: cut application file button warning
fr: veuillez affichage exporter système système
ja: 挿入 ヘルプ 置換 印刷 保存

source: help click error
fr: fichier aide cliquer
ja: メニュー オプション エラー

source: paste click options new please please open find
fr: fermer exporter outils copier format veuillez rétablir avertissement
ja: ツール アプリケーション 開く 検索 書式 検索 エクスポート 切り取り

source: new redo new search
fr: rechercher informations affichage options
ja: ウインドウ メニュー 置換 インポート

source: warning warning settings redo button find
fr: annuler imprimer confirmer nouveau exporter ouvrir
ja: ヘルプ ファイル アプリケーション ボタン ツール 環境設定

source: options the redo
fr: rechercher format fermer
ja: 編集 開く 確認

source: delete menu warning view file edit
fr: ouvrir format aide affichage outils préférences
ja: 切り取り 情報 ヘルプ 完了 印刷 切り取り

source: warning button print insert system
fr: application sélectionner coller supprimer fenêtre
ja: 完了 完了 完了 切り取り 貼り付け

source: save select replace about new system close
fr: erreur couper coller informations aide fichier cliquer
ja: インポート 警告 削除 ファイル ウインドウ インポート 情報

source: error paste undo redo menu window menu
fr: coller copier copier format fenêtre préférences enregistrer
ja: 設定 保存 検索 警告 やり直し インポート ファイル

source: new settings please cut open close
fr: chercher cliquer enregistrer supprimer confirmer insérer
ja: ボタン 挿入 エラー 削除 クリック 情報

source: paste insert about redo cut
fr: partager supprimer sélectionner veuillez enregistrer
ja: 環境設定 閉じる 情報 確認 クリック

source: tools close menu paste share find options about
fr: outils copier supprimer application options paramètres ouvrir outils
ja: 閉じる 置換 印刷 コピー エクスポート 削除 コピー ツール

source: help insert print application please click
fr: fermer veuillez sélectionner nouveau confirmer confirmer
ja: 挿入 アプリケーション 開く 新規 情報 メニュー

source: import save cut export application import print
fr: outils format partager paramètres aide importer couper
ja: 警告 取り消し システム ウインドウ 警告 検索 ファイル

source: preferences redo click paste share
fr: fenêtre veuillez paramètres imprimer remplacer
ja: ウインドウ ツール 取り消し 完了 警告

source: options format warning information select options
fr: informations enregistrer cliquer fermer supprimer rétablir
ja: 表示 編集 やり直し 印刷 印刷 確認

source: menu error options replace redo
fr: coller fermer insérer menu confirmer
ja: 貼り付け 貼り付け 書式 新規 削除

source: close replace window search menu undo
fr: erreur insérer partager rétablir chercher fermer
ja: 取り消し ファイル 情報 アプリケーション 環境設定 設定

source: error export view
fr: importer chercher rétablir
ja: 書式 コピー コピー

source: select system click print find replace help
fr: chercher système veuillez bouton copier nouveau système
ja: 情報 エラー ウインドウ 保存 検索 保存 ファイル

source: open file undo file
fr: fermer ouvrir bouton préférences
ja: 検索 切り取り ボタン やり直し

source: button undo close insert about view
fr: application avertissement insérer système veuillez imprimer
ja: ウインドウ オプション メニュー 削除 取り消し オプション

source: share save menu insert select
fr: fichier veuillez terminé enregistrer confirmer
ja: 表示 コピー 閉じる エラー 検索

source: system find application paste preferences
fr: partager annuler imprimer système paramètres
ja: コピー 保存 編集 印刷 挿入

source: cut the find click new undo
fr: rechercher supprimer préférences nouveau affichage bouton
ja: 閉じる オプション 挿入 閉じる 選択 検索

source: insert button open
fr: annuler menu rechercher
ja: 情報 環境設定 エラー

source: settings delete file insert close print
fr: système fenêtre erreur rétablir chercher insérer
ja: メニュー 選択 削除 印刷 情報 システム

source: delete information warning search window file export print
fr: couper erreur couper informations fenêtre terminé informations importer
ja: やり直し コピー メニュー 閉じる 情報 環境設定 クリック 編集

source: application open format about the cut replace
fr: insérer cliquer système remplacer coller outils annuler
ja: 検索 情報 挿入 取り消し 書式 環境設定 警告

source: button please save button
fr: exporter annuler cliquer ouvrir
ja: 印刷 クリック 削除 切り取り

source: button preferences information edit insert menu find
fr: annuler copier terminé fichier chercher préférences supprimer
ja: オプション 置換 エラー エラー 選択 書式 置換

source: import print options find share warning close new
fr: système remplacer rechercher erreur paramètres affichage affichage système
ja: 挿入 印刷 新規 警告 エラー 情報 情報 削除

source: close undo delete warning replace
fr: sélectionner rétablir préférences avertissement erreur
ja: 書式 ヘルプ 共有 情報 ボタン

source: redo options search
fr: système erreur terminé
ja: やり直し 完了 検索

source: click preferences view system print copy
fr: annuler menu annuler avertissement remplacer partager
ja: 新規 選択 ファイル 設定 検索 システム

source: click about undo system
fr: terminé application erreur application
ja: ボタン やり直し アプリケーション 選択

source: preferences application redo button
fr: préférences bouton enregistrer supprimer
ja: 検索 挿入 ファイル 設定

source: file replace file search options new save cut
fr: préférences annuler outils couper remplacer rétablir chercher sélectionner
ja: 開く 印刷 挿入 エクスポート 検索 ヘルプ 表示 挿入

source: menu button the export search error menu
fr: annuler annuler confirmer confirmer options imprimer coller
ja: ファイル クリック 情報 挿入 貼り付け 貼り付け 確認

source: cut copy close
fr: imprimer ouvrir enregistrer
ja: 印刷 削除 閉じる

source: save error click insert tools window system
fr: imprimer modifier préférences rechercher nouveau système erreur
ja: 検索 ボタン 検索 やり直し エクスポート ファイル 情報

source: new open help format
fr: coller confirmer insérer préférences
ja: クリック エクスポート 情報 アプリケーション

source: menu copy warning button undo
fr: chercher couper nouveau veuillez sélectionner
ja: 環境設定 開く 警告 検索 開く

source: close error paste menu open edit find print
fr: paramètres exporter informations partager exporter imprimer menu application
ja: 開く オプション エクスポート 検索 削除 置換 検索 警告

source: export warning about window cut replace
fr: modifier confirmer importer erreur remplacer insérer
ja: ウインドウ 確認 メニュー 選択 貼り付け ウインドウ

source: options settings help cut save copy options
fr: format application bouton outils menu aide aide
ja: クリック ツール 閉じる 挿入 警告 置換 開く

source: select information edit
fr: couper informations bouton
ja: 取り消し オプション インポート

source: find please options cut about button menu settings
fr: importer modifier coller paramètres nouveau ouvrir paramètres aide
ja: やり直し 貼り付け オプション 置換 保存 書式 エクスポート 書式

source: settings copy edit select print information view
fr: supprimer fenêtre avertissement application nouveau importer coller
ja: 情報 取り消し 貼り付け 警告 共有 書式 ファイル

source: redo click error select import warning open menu
fr: format confirmer partager exporter veuillez sélectionner enregistrer importer
ja: 選択 環境設定 設定 挿入 オプション 完了 共有 ファイル

source: search tools preferences open print settings menu
fr: chercher modifier cliquer fichier fenêtre terminé confirmer
ja: 取り消し ツール コピー オプション 警告 オプション 切り取り

source: save error click application warning error
fr: nouveau aide affichage fenêtre supprimer avertissement
ja: 印刷 切り取り 印刷 編集 共有 表示

source: print information preferences help
fr: préférences enregistrer terminé terminé
ja: アプリケーション 閉じる ヘルプ 挿入

source: paste click redo search paste find
fr: importer couper imprimer paramètres copier fenêtre
ja: ウインドウ 書式 エクスポート 情報 情報 警告

source: file redo share window search select redo print
fr: imprimer imprimer coller outils sélectionner partager informations options
ja: 選択 ウインドウ 閉じる エラー システム 設定 エラー コピー

source: click open import
fr: fenêtre ouvrir fenêtre
ja: コピー 検索 システム

source: options application please information file search click
fr: remplacer enregistrer exporter exporter application ouvrir enregistrer
ja: 確認 設定 クリック ヘルプ 削除 エラー 印刷

source: edit close options undo
fr: imprimer bouton annuler fichier
ja: クリック 選択 ボタン インポート

source: import cut insert paste tools view print
fr: ouvrir rétablir cliquer fermer avertissement options couper
ja: ヘルプ 確認 貼り付け ファイル 情報 貼り付け 選択

source: import search redo
fr: remplacer couper nouveau
ja: ファイル 設定 ファイル

source: application error help system cut preferences system new
fr: remplacer bouton système importer avertissement importer insérer importer
ja: 情報 挿入 完了 印刷 システム アプリケーション 設定 書式

source: please preferences about help
fr: modifier supprimer fichier imprimer
ja: エラー 貼り付け アプリケーション 置換

source: warning import export
fr: rétablir remplacer insérer
ja: 警告 ファイル 検索

source: print undo window new new
fr: coller informations erreur menu couper
ja: オプション 編集 メニュー 編集 貼り付け

source: format about warning view view edit help
fr: aide aide terminé bouton importer annuler terminé
ja: 閉じる やり直し 設定 共有 切り取り 表示 新規

source: window view open warning search save format
fr: exporter annuler insérer paramètres veuillez système paramètres
ja: 情報 閉じる オプション 選択 やり直し 新規 共有

source: cut redo format click print search open
fr: coller rétablir fenêtre affichage cliquer ouvrir importer
ja: 切り取り 選択 オプション エクスポート 印刷 環境設定 コピー

source: find search close
fr: copier confirmer modifier
ja: 選択 ファイル ツール

source: open warning share view button edit paste
fr: chercher annuler annuler système avertissement insérer copier
ja: ヘルプ メニュー 置換 インポート 完了 選択 オプション

source: import delete print export undo redo cut
fr: aide remplacer sélectionner terminé options annuler préférences
ja: 設定 情報 エクスポート ボタン 開く エラー 情報

source: options application save new replace format
fr: annuler fichier outils sélectionner modifier exporter
ja: 検索 警告 ウインドウ 完了 エクスポート 確認

source: view menu options replace share save
fr: fenêtre remplacer affichage veuillez menu confirmer
ja: 情報 エクスポート 共有 設定 挿入 取り消し

source: the the error select undo options cut
fr: chercher fenêtre fenêtre fichier ouvrir annuler veuillez
ja: 削除 検索 オプション 保存 検索 検索 保存

source: edit import open save share settings copy file
fr: nouveau affichage système sélectionner avertissement insérer cliquer bouton
ja: 設定 ツール 環境設定 保存 確認 印刷 インポート 確認

source: error import warning click insert application
fr: système annuler imprimer affichage cliquer veuillez
ja: エクスポート ウインドウ ツール やり直し やり直し システム

source: options file preferences redo insert export application warning
fr: coller format veuillez fenêtre fenêtre insérer système bouton
ja: 開く 編集 コピー 貼り付け ファイル 警告 表示 設定

source: click close open the
fr: terminé fenêtre application informations
ja: クリック ファイル 開く 環境設定

source: click insert select application error insert
fr: cliquer partager fermer rechercher ouvrir paramètres
ja: 置換 オプション エクスポート 閉じる 検索 エクスポート

source: file warning print format
fr: outils fichier supprimer cliquer
ja: エラー 印刷 貼り付け 切り取り

source: import copy tools print click about
fr: rétablir nouveau outils importer nouveau erreur
ja: 情報 印刷 環境設定 ウインドウ 置換 やり直し

source: print delete print open
fr: couper format rétablir couper
ja: 保存 検索 編集 アプリケーション

source: export find error view
fr: options préférences couper fenêtre
ja: 設定 取り消し 設定 コピー

source: open find export
fr: fermer exporter chercher
ja: 警告 保存 アプリケーション

source: replace import settings file the
fr: remplacer aide format supprimer préférences
ja: 設定 選択 貼り付け 保存 システム

source: tools format the preferences preferences about share
fr: menu terminé avertissement affichage imprimer format fermer
ja: 保存 選択 置換 取り消し 選択 検索 情報

source: save replace file
fr: outils fenêtre terminé
ja: コピー 完了 ファイル

source: delete settings export search copy share paste
fr: chercher options affichage sélectionner fenêtre modifier paramètres
ja: 新規 ウインドウ コピー エラー 印刷 ウインドウ 置換

source: window save file edit replace cut the
fr: rechercher avertissement rechercher fichier importer fichier sélectionner
ja: 新規 貼り付け やり直し 閉じる 印刷 取り消し 貼り付け

source: warning paste open undo
fr: nouveau cliquer paramètres préférences
ja: オプション 挿入 エクスポート 貼り付け

source: undo menu search find tools file save copy
fr: confirmer informations fenêtre remplacer sélectionner confirmer menu outils
ja: エラー 完了 検索 置換 情報 貼り付け 確認 ヘルプ

source: import click new open copy information open error
fr: couper chercher affichage nouveau exporter coller système couper
ja: 削除 書式 設定 検索 エクスポート エラー 検索 情報

source: format preferences paste save tools view print
fr: aide couper format chercher informations informations veuillez
ja: 検索 エラー 共有 検索 貼り付け やり直し やり直し

source: close about information cut
fr: erreur coller sélectionner modifier
ja: 検索 切り取り ウインドウ クリック

source: insert paste the application warning
fr: format avertissement format sélectionner couper
ja: 検索 検索 クリック クリック 表示

source: new delete settings copy edit cut export close
fr: exporter affichage ouvrir options ouvrir format nouveau enregistrer
ja: メニュー 検索 ボタン 確認 設定 印刷 書式 確認

source: replace menu open help settings cut close
fr: enregistrer erreur supprimer fermer exporter importer chercher
ja: 情報 ウインドウ エラー エラー 選択 コピー 編集

source: the please copy export format paste view close
fr: cliquer erreur erreur veuillez rétablir ouvrir annuler annuler
ja: 印刷 完了 閉じる 共有 アプリケーション インポート 警告 オプション

source: options window click
fr: coller enregistrer application
ja: 完了 エクスポート 設定

source: select warning import
fr: erreur menu rétablir
ja: エラー システム やり直し
